
export const ru = {
    
    home: "Главная",
    about: "О Андижан",
    travel: "Исторические памятники и музеи",
    feedbacks: "Агротуризм",
    introTitle: "Лучшие туристические услуги в Андижане",
    introText: "Мы предлагаем вам незабываемое путешествие",


    popularTitle: "Популярные направления",
    popularCard: "Комплекс Хазрати Имам OTA",
    popularText: "«В нашей области много баз отдыха, туристических баз, природных центров с целебным воздухом, большое внимание уделяется озерам и рекам. В Андижане широкий выбор средств размещения – гостиницы, частные пансионаты, бутик-отели, общежития, студенческие городки. удивлен, здесь можно выбрать самую доступную цену.",
    popularStatistics: "3323+ (на пример)",
    popularTravels: "Счастливые путешественники",
    popularRoutes: "Маршруты созданы",

    funTitle: "Развлекательная программа",
    funText: "Андижан предлагает не только туры по историческим памятникам архитектуры, но и места, где можно отдохнуть с семьей и друзьями.",
    funAsk: "Что Вас ожидает?",
    funInfo: "Туристические агентства в Анджанском районе предоставят вам это!",
    funSpeed: "Скорость",
    funSafe: "Безопасность",
    funComfort: "Комфорт и Удобство",

    offerTitle: "Мы предлагаем все виды туризма",

    footerContact: "Контакты",
    footerAuth: "Авторские права © 2023 • Все правы защищены.",
    footerSocials: "Социальные сети",
    footerConData: "Контактные данные",
    address : "Адрес",
    phone: "Телефон номер",
    email: "Эл.почта"
}