
export const ru = {
    
    home: "Рекорции и резус",
    about: "Транспортные и туристические компании",
    travel: "Исторические памятники и музеи",
    feedbacks: "Агротуризм",
    introTitle: "Лучшие туристические услуги в Андижане",
    introText: "Мы предлагаем вам незабываемое путешествие",


    popularTitle: "Популярные направления",
    popularCard: "Комплекс Хазрати Имам OTA",
    popularText: "«В нашей области много баз отдыха, туристических баз, природных центров с целебным воздухом, большое внимание уделяется озерам и рекам. В Андижане широкий выбор средств размещения – гостиницы, частные пансионаты, бутик-отели, общежития, студенческие городки. удивлен, здесь можно выбрать самую доступную цену.",
    popularStatistics: "3323+ (на пример)",
    popularTravels: "Счастливые путешественники",
    popularRoutes: "Маршруты созданы",

    funTitle: "Развлекательная программа",
    funText: "Андижан предлагает не только туры по историческим памятникам архитектуры, но и места, где можно отдохнуть с семьей и друзьями.",
    funAsk: "Что Вас ожидает?",
    funInfo: "Туристические агентства в Анджанском районе предоставят вам это!",
    funSpeed: "Скорость",
    funSafe: "Безопасность",
    funComfort: "Комфорт и Удобство",

    offerTitle: "Мы предлагаем все виды туризма",


    aboutTitle:"Санаторий «Ханабад» — гарантия вашего здоровья",
    aboutText:"«Сегодня санаторий «Ханабад», считающийся одним из лучших мест для оздоровления и отдыха в Узбекистане, приглашает всех желающих воспользоваться его услугами. Ханабад – это район долины с красивой природой, чистым воздухом, пригодным для экотуризма. насладитесь уникальными природными пейзажами.Санаторий располагает всеми удобствами для оказания качественного обслуживания клиентам.Просторные и светлые палаты оснащены новейшим современным медицинским оборудованием.В Ханабаде вы будете находиться под наблюдением самых квалифицированных врачей страны. долине.При этом вы получите необходимые лечебные процедуры в физиотерапевтических кабинетах по мировым стандартам.Имеются все необходимые условия для оказания услуг и проведения массовых спортивных мероприятий. Физиотерапевтические процедуры – один из старейших методов лечения и профилактики медицины.Физиотерапия – эффективный метод лечения, призванный уменьшить боль, устранить отечность и воспаление.",
   
   
   
    footerContact: "Гостиницы и гостевые дома",
    footerAuth: "Авторские права © 2023 • Все правы защищены.",
    footerSocials: "Социальные сети",
    footerConData: "Контактные данные",
    address : "Адрес",
    phone: "Телефон номер",
    email: "Эл.почта"
}